[LangSelectionDlg]
MUI_LANGDLL_WINDOWTITLE=Installationssprog
MUI_LANGDLL_INFO=Vælg et sprog.

[Installation]
IDS_SAVESETTING=Vil du gemme indstillingen?
IDS_OperatorName=Mobiloperatør
IDS_ChooseOperator=Vælg en mobiloperatør.
IDS_SelectOperatorList=Vælg mobiloperatøren i nedenstående liste.
IDS_OperatorDescription=Beskrivelse
IDS_SelectOperatorDetail=er designet til
IDS_ACSInstalled=Der findes en tidligere Speedmanager plus/ByteMobile-klientinstallation på systemet. Denne version skal fjernes og operativsystemet genstartes.
IDS_PathTooLong=Stien er for lang.
IDS_AlreadyInstall=Dette program er allerede installeret. Vil du fjerne det nu?
IDS_NonAdmin= kan ikke installeres, fordi bruger ikke har administratorrettigheder på denne computer.
IDS_IsWin9x= kan ikke installeres i Windows 9x.
IDS_AppRunning=Luk først programmet.
IDS_SameVer=Denne version af softwaren er allerede installeret. Vil du først fjerne den?
IDS_AnotherCustomized=Der er allerede installeret en brugerdefineret version af denne software. Vil du først fjerne den?
IDS_OldVer=Der er allerede installeret en tidligere version af denne software. Vil du først fjerne den?
IDS_HigherVer=Der er allerede installeret en nyere version af denne software. Vil du først fjerne den?
IDS_NonAdminUninst= kan ikke fjernes, fordi bruger ikke har administratorrettigheder på denne computer.
IDS_DELETE_ALL_DATA=Vil du slette alle brugerdatafiler?

